Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BANNER_TEMPORARY_LABEL
source: Temporary
ar: مؤقت
bg: Временно
ca: Temporal
cs: Dočasný
da: Midlertidigt
de: Temporär
el: Προσωρινό
es: Temporal
es_us: Temporal
fi: Väliaikainen
fr: Temporaire
fr_ca: Temporaire
he: זמני
hi: अस्थायी
hr: Privremeni
hu: Ideiglenes
id: Sementara
it: Temporaneo
ja: 一時的
kk: Уақытша
ko: 일시적 표시
lt: Laikina
ms: Sementara
nl: Tijdelijk
no: Midlertidig
pl: Tymczasowe
pt_br: Temporário
pt_pt: Temporário
ro: Temporar
ru: Временно
sk: Dočasné
sl: Začasna
sv: Temporär
th: ชั่วคราว
tr: Geçici
uk: Тимчасовий
vi: Tạm thời
zh_cn: 临时
zh_hk: 暫時
zh_tw: 暫時

source: Show as Banners
ar: إظهار كشعارات
bg: Показване като ленти
ca: Mostra com a bàners
cs: Zobrazit jako bannery
da: Vis som banner
de: Als Banner anzeigen
el: Εμφάνιση ως μπάνερ
es: Mostrar como tiras
es_us: Mostrar como tiras
fi: Näytä bannereina
fr: Sous forme de bannières
fr_ca: Afficher comme bannières
he: הצגה בתור באנרים
hi: बैनर के रूप में दिखाएँ
hr: Prikaži kao banere
id: Tampilkan sebagai Spanduk
it: Mostra come banner
ja: バナーとして表示
kk: Барлық баннерді көрсету
ko: 배너로 보기
lt: Rodyti kaip reklamines juostas
ms: Tunjukkan sebagai Sepanduk
nl: Toon als stroken
no: Vis som bannere
pl: Pokazuj jako banery
pt_br: Mostrar como Banners
pt_pt: Mostrar como faixa
ro: Afișare ca bannere
ru: Показ баннерами
sk: Zobraziť ako bannery
sl: Prikaži kot pasice
sv: Visa som banderoller
th: แสดงเป็นป้ายประกาศ
tr: Başlık Olarak Göster
uk: Показувати як банери
vi: Hiển thị dưới dạng biểu ngữ
zh_cn: 横幅显示
zh_hk: 顯示為橫額
zh_tw: 顯示為橫幅

source: Show Previews
ar: إظهار المعاينات
bg: Покажи прегледи
ca: Mostra la previsualització
cs: Náhledy
da: Vis eksempler
de: Vorschauen zeigen
el: Προεπισκόπηση
es: Previsualización
es_us: Previsualizar
fi: Näytä esikatselut
fr: Afficher les aperçus
fr_ca: Aperçu
he: תצוגות מקדימות
hi: प्रीव्यू दिखाएँ
hr: Prikaži preglede
hu: Előnézetek megjelenítése
id: Tampilkan Pratinjau
it: Mostra anteprime
ja: プレビューを表示
kk: Алдын ала көріністер
ko: 미리보기 표시
lt: Rodyti peržiūras
ms: Tunjukkan Pratonton
nl: Toon voorvertoning
no: Forhåndsvis
pl: Podglądy
pt_br: Pré-visualizações
pt_pt: Pré‑visualizações
ro: Afișare previzualizări
ru: Показ миниатюр
sk: Zobrazovať náhľady
sl: Prikaz predogledov
sv: Förhandsvisa
th: แสดงตัวอย่าง
tr: Önizlemeleri Göster
uk: Передогляд
vi: Hiển thị Bản xem trước
zh_cn: 显示预览
zh_hk: 顯示預覽
zh_tw: 顯示預覽

# RM_VIP_GROUP_FOOTER_TEXT
source: Remind Me and VIP Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و VIP ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми и ВИП ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies VIP i Recorda‑m’ho substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení funkcí Připomenout a VIP mají přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: Indstillingerne til Påmind mig og VIP tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“ und „VIP“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης και VIP θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios y de correo VIP reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de los recordatorios y el correo VIP reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua- ja VIP-lähettäjien asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de Rappel et de VIP remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler et VIP remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״ ו״שולחים חשובים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ और VIP सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike i VIP poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés és a VIP beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya dan VIP akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare e ai contatti VIP avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”と“VIP”設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу» және «VIP» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: ‘나중에 보기’ 및 VIP 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: Funkcijų „Priminti man“ ir VIP nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting Ingatkan Saya dan VIP akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering' en vips krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg og VIP overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia przypomnień i VIP zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me e VIP substituirão todos os outros ajustes de notificação do Mail.
pt_pt: As definições de Lembrar e VIP substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire și VIP vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить» и VIP заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť a VIP majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcij Opomni me in VIP bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Påminnelse- och VIP-inställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉันและ VIP จะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat ve Önemli Kişiler ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням» і «VIP» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi và VIP sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”和VIP设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」和VIP設定將會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」和VIP設定會覆蓋所有其他的「郵件」通知設定。

# DIRECT_MESSAGES_FOOTER_LEADING
source: Direct messages
ar: الرسائل المباشرة
bg: Лични съобщения
ca: Missatges directes
cs: Soukromé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα μηνύματα
es: Mensajes directos
es_us: Mensajes directos
fi: Yksityisviestit
fr: Messages directs
fr_ca: Messages directs
he: הודעות ישירות
hi: डाइरेक्ट मैसेज
hr: Izravne poruke
hu: Közvetlen üzenetek
id: Pesan langsung
it: Messaggi diretti
ja: ダイレクトメッセージ
kk: Жеке хабарлар
ko: 다이렉트 메시지
lt: Tiesioginės žinutės
ms: Mesej terus
nl: Directe berichten
no: Direktemeldinger
pl: Wiadomości bezpośr.
pt_br: Mensagens diretas
pt_pt: Mensagens diretas
ro: Mesaje directe
ru: Личные сообщения
sk: Súkromné správy
sl: Neposredna sporočila
sv: Direktmeddelanden
th: ข้อความส่งตรง
tr: Direkt mesajlar
uk: Прямі повідомлення
vi: Tin nhắn trực tiếp
zh_cn: 私信
zh_hk: 私人訊息
zh_tw: 私人訊息

# CUSTOM_SETTINGS
source: Customize Notifications
ar: تخصيص الإشعارات
bg: Персонализиране на известия
ca: Personalitza les notificacions
cs: Přizpůsobit oznámení
da: Tilpas notifikationer
de: Mitteilungen anpassen
el: Προσαρμογή γνωστοποιήσεων
es: Personalizar las notificaciones
es_us: Personalizar notificaciones
fi: Muokkaa ilmoituksia
fr: Personnaliser les notifications
fr_ca: Personnaliser les notifications
he: עדכונים בהתאמה אישית
hi: सूचनाएँ कस्टमाइज़ करें
hr: Prilagodite obavijesti
hu: Értesítések testreszabása
id: Sesuaikan Pemberitahuan
it: Personalizza notifiche
ja: 通知をカスタマイズ
kk: Хабарландыруларды бейімдеу
ko: 알림 사용자화
lt: Pritaikyti pranešimus
ms: Sesuaikan Pemberitahuan
nl: Pas meldingen aan
no: Tilpass varslinger
pl: Dostosuj powiadomienia
pt_br: Personalizar Notificações
pt_pt: Personalizar notificações
ro: Personalizați notificările
ru: Настроить уведомления
sk: Prispôsobiť hlásenia
sl: Prilagajanje obvestil
sv: Anpassa notiser
th: กำหนดการแจ้งเตือน
tr: Bildirimleri Özelleştir
uk: Налаштувати сповіщення
vi: Tùy chỉnh thông báo
zh_cn: 自定义通知
zh_hk: 自訂通知
zh_tw: 自訂通知

# ACCOUNTS_GROUP_TITLE
source: Accounts
ar: الحسابات
bg: Регистрации
ca: Comptes
cs: Účty
da: Konti
el: Λογαριασμοί
es: Cuentas
es_us: Cuentas
fi: Tilit
fr: Comptes
fr_ca: Comptes
he: חשבונות
hi: खाते
hr: Računi
hu: Fiókok
id: Akun
it: Account
ja: アカウント
kk: Аккаунттар
ko: 계정
lt: Paskyros
ms: Akaun
no: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturi
ru: Учетные записи
sk: Účty
sl: Računi
sv: Konton
th: บัญชี
tr: Hesaplar
uk: Облікові записи
vi: Tài khoản
zh_cn: 账户
zh_hk: 帳户
zh_tw: 帳號

# ENABLE_SIRI_FOR_APP_FORMAT
source: Enable Siri for %@
ar: تمكين Siri لـ %@
bg: Активиране на Siri за %@
ca: Activa Siri per a l’app %@
cs: Zapnout Siri pro aplikaci %@
da: Slå Siri til for %@
de: Siri für %@ aktivieren
el: Ενεργοποίηση του Siri για «%@»
es: Activar Siri para %@
es_us: Activar Siri para %@
fi: Ota Siri käyttöön %[tt]@-apille
fr: Activer Siri pour %@
fr_ca: Activer Siri pour %@
he: הפעלת Siri עבור ״%@״
hi: %@ के लिए Siri सक्षम करें
hr: Omogući Siri za %@
hu: Siri engedélyezése a következőhöz: %@
id: Aktifkan Siri untuk %@
it: Abilita Siri per %@
ja: %[tt]@でSiriを有効にする
kk: %@ үшін Siri функциясын қосу
ko: %@에서 Siri 활성화
lt: Įjungti „Siri“ programai „%@“
ms: Dayakan Siri untuk %@
nl: Schakel Siri in voor %@
no: Aktiver Siri for %@
pl: Włącz Siri dla %@
pt_br: Ativar Siri para %@
pt_pt: Ativar Siri para %@
ro: Activați Siri pentru %@
ru: Включить Siri для %@
sk: Zapnúť Siri pre „%@“
sl: Omogoči Siri za %@
sv: Aktivera Siri för %@
th: เปิดใช้งาน Siri สำหรับ %@
tr: %@ İçin Siri’yi Etkinleştir
uk: Увімкнути Siri для %@
vi: Bật Siri cho %@
zh_cn: 为%[tt]@启用Siri
zh_hk: 為%[tt]@啟用Siri
zh_tw: 為%[tt]@啟用Siri

# SPOKEN_NOTIFICATIONS_APP_OPTIONS_FOOTER_MESSAGES
source: “%@“ classifies some of its notifications as direct messages. You can choose to receive announcements for only these notifications—so you are interrupted less—or to receive announcements for all notifications from this app.
ar: يصنف "%@" بعض إشعاراته على أنها رسائل مباشرة. يمكنك اختيار تلقي إعلانات لهذه الإشعارات فقط -حتى تقلّ مقاطعتك- أو تلقي إعلانات لجميع الإشعارات من هذا التطبيق.
bg: „%@“ класифицира някои от своите известия като лични съобщения. Можете да изберете да получавате оповестявания само за тези известия - така че да бъдете по-малко прекъсвани - или да получавате оповестявания за всички известия от това приложение.
ca: L’app %@ classifica algunes de les seves notificacions com a missatges directes, de manera que pots escollir entre rebre anuncis només d’aquestes notificacions (i així estalviar‑te interrupcions) o de totes.
cs: Aplikace %@ označuje některá ze svých oznámení jako soukromé zprávy. Můžete se nechat informovat jen o takto označených oznámeních, abyste nebyli tak často vyrušováni, nebo o všech oznámeních z této aplikace.
da: “%@” klassificerer nogle af sine notifikationer som direkte beskeder. Du kan vælge kun at få meddelelser om disse notifikationer, så du afbrydes mindre. Eller du kan vælge at få meddelelser om alle notifikationer fra denne app.
de: „%@“ klassifiziert einige der eigenen Mitteilungen als Direktnachrichten. Du kannst auswählen, dass du nur für diese Mitteilungen Ankündigungen erhältst – und somit weniger unterbrochen wirst – oder für alle Mitteilungen dieser App.
el: Η εφαρμογή «%@» κατατάσσει κάποιες από τις γνωστοποιήσεις της ως άμεσα μηνύματα. Μπορείτε να επιλέξετε να λαμβάνετε ανακοινώσεις μόνο για αυτές τις γνωστοποιήσεις (για λιγότερους περισπασμούς) ή ανακοινώσεις για όλες τις γνωστοποιήσεις από αυτήν την εφαρμογή.
es: %@ clasifica algunas de sus notificaciones como mensajes directos. Puedes elegir recibir avisos solo de este tipo de notificaciones (para reducir el número de interrupciones) o bien recibir avisos de todas las notificaciones de esta app.
es_us: %@ clasifica algunas de sus notificaciones como mensajes directos. Para que se te interrumpa menos, puedes elegir recibir avisos sólo para estas notificaciones; aunque también puedes elegir recibir avisos para todas las notificaciones de esta app.
fi: %@ luokittelee jotkin ilmoituksensa yksityisviesteiksi. Voit valita vain näiden ilmoitusten vastaanottamisen – jotta sinua häirittäisiin vähemmän – tai kaikkien tämän apin ilmoitusten vastaanottamisen.
fr: « %@ » classe certaines de ses notifications comme messages directs. Vous pouvez choisir de recevoir des annonces pour ces notifications uniquement afin d’être interrompu moins souvent. Vous pouvez également choisir de recevoir des annonces pour toutes les notifications provenant de cette app.
fr_ca: « %@ » classe certaines de ses notifications comme des messages directs. Vous pouvez choisir de recevoir des annonces uniquement pour ces notifications, notamment pour limiter les interruptions, ou choisir que toutes les notifications de cette app soient annoncées.
he: חלק מהעדכונים של ״⁨%@⁩״ סווגו כהודעות ישירות. באפשרותך לבחור לקבל הודעות רק על עדכונים מסוג זה - כדי למזער הסחות דעת והפרעות - או לבחור לקבל הודעות עבור כל העדכונים של יישום זה.
hi: “%@” अपनी कुछ सूचनाओं को डाइरेक्ट मैसेज के तौर पर वर्गीकृत करता है। आप केवल इन सूचनाओं की घोषणाएँ प्राप्त करने का चुनाव कर सकते हैं — ताकि आपको कम व्यवधान हो — या इस ऐप की सभी सूचनाओं की घोषणाएँ प्राप्त करने का चुनाव कर सकते हैं।
hr: “%@” klasificira neke od svojih obavijesti kao izravne poruke. Možete odabrati primanje najava samo za te obavijesti – kako bi vas se manje prekidalo – ili primanje najava za sve obavijesti od ove aplikacije.
hu: A(z) „%@” az értesítések egy részét közvetlen üzenetnek minősíti. Beállíthatja, hogy csak az ilyen értesítésekről szeretne bejelentést kapni, így a bejelentések ritkábban vonják el a figyelmét, vagy igény szerint az app által küldött összes értesítésről bejelentést kaphat.
id: “%@“ mengklasifikasi sebagian pemberitahuannya sebagai pesan langsung. Anda dapat memilih agar hanya menerima pengumuman untuk pemberitahuan ini—sehingga Anda tidak terlalu banyak terganggu—atau menerima pengumuman untuk semua pemberitahuan dari app ini.
it: “%@” classifica alcune notifiche come messaggi diretti. Puoi scegliere di ricevere avvisi solo per tali notifiche e avere meno interruzioni oppure di ricevere avvisi per tutte le notifiche dell’app.
ja: “%1$@”では、一部の通知がダイレクトメッセージとして分類されています。邪魔されることが少なくなるように、それらの通知のみを読み上げるか、または“%1$@”からのすべての通知を読み上げるかを選択できます。
kk: «%@» қолданбасы кейбір хабарландыруларын жеке хабарлар ретінде жіктейді. Көп алаңдамау үшін тек осындай хабарландыруларды алу әрекетін, сондай-ақ осы қолданбаның барлық хабарландыруын алу әрекетін таңдауға болады.
ko: ‘%@’ 앱은 일부 알림을 다이렉트 메시지로 분류합니다. 방해를 덜 받도록 이러한 알림만 읽어주도록 하거나, 이 앱의 모든 알림을 읽어주도록 할 수 있습니다.
lt: Programa „%@“ kai kuriuos savo pranešimus priskiria tiesioginių žinučių kategorijai. Galite pasirinkti iš programos gauti tik šios kategorijos pranešimus (kad jus rečiau trukdytų) arba gauti visus pranešimus.
ms: “%@“ mengelaskan sesetengah pemberitahuannya sebagai mesej terus. Anda boleh memilih untuk menerima pengumuman bagi pemberitahuan ini sahaja—supaya anda kurang diganggu—atau menerima pengumuman untuk semua pemberitahuan daripada app ini.
nl: Sommige meldingen van %@ worden als directe meldingen geclassificeerd. Je kunt ervoor kiezen om alleen voor deze meldingen aankondigingen te ontvangen (zodat je minder vaak wordt onderbroken) of om voor alle meldingen van deze app aankondigingen te ontvangen.
no: %@ klassifiserer noen av varslingene sine som direktemeldinger. Du kan velge å motta kun disse varslingene, så du blir forstyrret mindre, eller du kan velge å motta alle varslingene fra appen.
pl: „%@” klasyfikuje część powiadomień jako dotyczące wiadomości bezpośrednich. Możesz wybrać ogłaszanie tylko tych powiadomień (co zmniejsza liczbę ogłoszeń) albo wszystkich powiadomień z tej aplikacji.
pt_br: “%@” classifica algumas de suas notificações como mensagens diretas. Você pode optar por receber avisos apenas dessas notificações — para ter menos interrupções — ou por receber avisos de todas as notificações deste app.
pt_pt: A aplicação %@ classifica algumas das respetivas notificações como mensagens diretas. Pode optar por receber anúncios apenas destas notificações, para ter menos interrupções, ou de todas as notificações desta aplicação.
ro: “%@” clasifică unele dintre notificările sale drept mesaje directe. Puteți opta să primiți anunțuri doar pentru aceste notificări, pentru a vă întrerupe mai rar, sau să primiți anunțuri pentru toate notificările din această aplicație.
ru: Приложение «%@» классифицирует некоторые свои уведомления как личные сообщения. Чтобы меньше отвлекаться, Вы можете настроить объявление только таких уведомлений. Вы также можете выбрать объявление всех уведомлений от этого приложения.
sk: Apka %@ klasifikuje niektoré zo svojich hlásení ako súkromné správy. Môžete zapnúť oznamovanie len takýchto hlásení, takže nebudete príliš často vyrušovaní, alebo zapnúť oznamovanie všetkých hlásení z tejto apky.
sl: »%@« nekatera svoja obvestila uvršča med neposredna sporočila. Izberete lahko, da želite prejemati najave samo za ta obvestila, da vas najave ne bodo prevečkrat zmotile. Lahko pa izberete, da želite prejemati najave za vsa obvestila te aplikacije.
sv: ”%@” klassificerar en del av sina notiser som direktmeddelanden. Du kan välja att få meddelanden endast för dessa notiser – så att du inte blir avbruten så ofta – eller att få meddelanden för alla notiser från den här appen.
th: “%@“ กำหนดประเภทการแจ้งเตือนบางอย่างเป็นแบบข้อความส่งตรง คุณสามารถเลือกที่จะรับเฉพาะการแจ้งเตือนแบบข้อความส่งตรงเท่านั้นเพื่อให้ถูกรบกวนน้อยลง หรือรับการแจ้งเตือนทั้งหมดจากแอปนี้ได้
tr: “%@”, bildirimlerinden bazılarını doğrudan mesaj olarak sınıflandırıyor. Yalnızca bu bildirimler için veya bu uygulamanın tüm bildirimleri için duyuru almayı seçerek böylece daha az kesintiye uğramayı sağlayabilirsiniz.
uk: Програма «%@» класифікує деякі сповіщення як прямі повідомлення користувачеві. Можна налаштувати отримання тільки цих сповіщень, щоб менше відволікатися, або всіх сповіщень від цієї програми.
vi: “%@“ phân loại một số thông báo là tin nhắn trực tiếp. Bạn có thể lựa chọn chỉ được nhắc cho những thông báo này – để bạn ít bị gián đoạn công việc – hoặc được nhắc cho tất cả các thông báo từ ứng dụng này.
zh_cn: “%@”将其部分通知归类为私信。你可以选择只接收这类通知的播报以减少干扰，或接收来自此App所有通知的播报。
zh_hk: 「%@」將部份通知歸類為私人訊息。你可以選擇只接收這類通知的朗讀訊息以減少干擾，或接收此App所有通知的朗讀訊息。
zh_tw: 「%@」將部分通知歸類為私人訊息。你可以選擇只播報這些通知以減少干擾，或播報所有來自此App的通知。

# SCREEN_SHARING_VISION
source: View Sharing
ar: مشاركة العرض
bg: Споделяне на изглед
ca: Visualització compartida
cs: Sdílení zorného pole
da: Deling af oversigt
de: Ansicht teilen
el: Κοινή χρήση προβολής
es: Visualización compartida
es_us: Visualización compartida
fi: Näkymänjako
fr: Partage de la vue
fr_ca: Partage de la vue
he: שיתוף התצוגה
hi: दृश्य शेयरिंग
hr: Dijeljenje prikaza
hu: Nézet megosztása
id: Berbagi Tampilan
it: Condivisione vista
ja: ビュー共有
kk: Көріністі бөлісу
ko: 뷰 공유
lt: Vaizdo bendrinimas
ms: Perkongsian Paparan
nl: Weergavedeling
no: Delt visning
pl: Udostępnianie widoku
pt_br: Compartilhamento de Visualização
pt_pt: Partilha de vista
ro: Partajare vizualizare
ru: Просмотр общего экрана
sk: Zdieľanie zorného poľa
sl: Deljenje pogleda
sv: Vydelning
th: การแชร์มุมมอง
tr: Görüş Alanı Paylaşılıyor
uk: Поширення подання
vi: Chia sẻ chế độ xem
zh_cn: 视野共享
zh_hk: 視野共享
zh_tw: 顯示畫面共享
